[{"title": "Claudia Sheinbaum, víctima de deepfake: su imagen fue utilizada en un video fraudulento generado por IA - WIRED en Español", "description": "Claudia Sheinbaum, víctima de deepfake: su imagen fue utilizada en un video fraudulento generado por IA  WIRED en Español", "published date": "Thu, 25 Jan 2024 08:00:00 GMT", "url": "https://news.google.com/rss/articles/CBMihAFodHRwczovL2VzLndpcmVkLmNvbS9hcnRpY3Vsb3MvY2xhdWRpYS1zaGVpbmJhdW0tdmljdGltYS1kZS1kZWVwZmFrZS1zdS1pbWFnZW4tZnVlLXV0aWxpemFkYS1lbi11bi12aWRlby1mcmF1ZHVsZW50by1nZW5lcmFkby1wb3ItaWHSAQA?oc=5&hl=en-US&gl=US&ceid=US:en", "publisher": {"href": "https://es.wired.com", "title": "WIRED en Español"}, "naive": {"authors": ["Condé Nast", "Anna Lagos", "Makena Kelly"], "title": "Claudia Sheinbaum, víctima de deepfake: su imagen fue utilizada en un video fraudulento generado por IA", "text": "La imagen de Claudia Sheinbaum, la aspirante presidencial de Morena, ha sido utilizada para un video deepfake generado con Inteligencia Artificial, invitando a los mexicanos a invertir en una supuesta plataforma financiera.\n\n“Hola a todos, hoy les presento una maravillosa oportunidad. Sus $4,000 pesos cambiarán para siempre su futuro financiero. Su éxito está asegurado con solo unos clics de distancia. Imagínense ganar desde $100,000 pesos al mes, sin invertir grandes sumas de dinero o arriesgarse a perder todos sus ingresos. Sí, han escuchado bien, esto no es un sueño”, dice el video fraudulento en el que aparece una version deepfake de Claudia Sheinbaum.\n\nLa candidata denunció este miércoles el video generado por IA a través de un video en vivo publicado en Instagram. Además, dijo que se ha hecho un reporte en las páginas de redes sociales, y, de ser necesario, pondrá una demanda penal. “Fíjense qué barbaridad, es un video que están haciendo con inteligencia artificial, porque van a ver que es mi voz, pero es un fraude, están diciendo que vamos a entregar dinero. ¿Cómo creen que yo voy a andar en estas barbaridades? Piden depósitos y es un absoluto fraude. Ya lo reportamos a las páginas de las redes sociales; si es necesario, tendremos que poner una denuncia penal, pero es muy importante que nadie se deje engañar, porque, si ya mucha gente nos ha avisado, quiere decir que está circulando mucho. Entonces, no se dejen engañar”, dijo en su cuenta de Instagram.\n\nInstagram content This content can also be viewed on the site it originates from.\n\n“Esta es una tecnología revolucionaria. El futuro de la tecnología, que puede enriquecer a nuestra sociedad”, afirma el video deepfake en donde se escucha la voz de Sheinbaum y se le ve en su despacho como Gobernadora de Ciudad de México, con la bandera mexicana y la del escudo local, mientras que, en una pantalla se puede leer la leyenda Plataforma Financiera 2024, con letras negras y fondo blanco. El video usa muchas imágenes de stock y gráficas para explicar lo dicho por la IA.", "images": "{'https://media.es.wired.com/photos/65b036d93dd18e3a43f5c3f7/16:9/w_800%2Ch_450%2Cc_limit/Deepfake%2520de%2520audio%2520de%2520Biden%2520en%2520New%2520Hampshire.jpeg', 'https://news.google.com/verso/static/wired/assets/logo-reverse.svg', 'https://media.es.wired.com/photos/651c838de691a66075972c58/16:9/w_800%2Ch_450%2Cc_limit/slovakia-deepfake-biz-GettyImages-1710142957.jpg', 'https://media.es.wired.com/photos/652586a57ab9159c22ecde3e/16:9/w_800%2Ch_450%2Cc_limit/business_meta_elections_ai_disinformation.jpg', 'https://media.es.wired.com/photos/65eb6a17c2fde1122fccd86d/16:9/w_800%2Ch_450%2Cc_limit/undefined', 'https://media.es.wired.com/photos/63ffb761727167aa817b29f3/16:9/w_800%2Ch_450%2Cc_limit/Culture_Deepfake-Porn-Harm.jpg', 'https://media.es.wired.com/photos/63504d45474cf1a9b119c34e/16:9/w_800%2Ch_450%2Cc_limit/Why-Everyone-Should-Worry-About-Deepfake-Culture-800984764.jpg', 'https://media.es.wired.com/photos/65e8fe6a50a0805baa05e689/16:9/w_800%2Ch_450%2Cc_limit/undefined', 'https://media.es.wired.com/photos/65b2863255908370dd975319/16:9/w_2560%2Cc_limit/Screenshot%25202024-01-25%2520at%252010.02.46.png', 'https://media.es.wired.com/photos/6554f7d5be09be03b81a4249/16:9/w_800%2Ch_450%2Cc_limit/M%25C3%25A9xico%2520IA%25201457743921.jpg', 'https://media.es.wired.com/photos/65b016fe88e38e2689fc308d/16:9/w_800%2Ch_450%2Cc_limit/Fake%2520News%2520generadas%2520por%2520IA%2520en%2520las%2520elecciones.jpeg', 'https://media.es.wired.com/photos/65b2863255908370dd975319/16:9/w_1280,c_limit/Screenshot%202024-01-25%20at%2010.02.46.png', 'https://news.google.com/verso/static/wired/assets/logo-header.svg', 'https://media.es.wired.com/photos/65e8b104f062978c11ba6e36/16:9/w_800%2Ch_450%2Cc_limit/undefined', 'https://media.es.wired.com/photos/65ea18c7dfc36c7246230ad5/16:9/w_800%2Ch_450%2Cc_limit/undefined', 'https://media.es.wired.com/photos/6581e7d13d603b91fc629ac8/16:9/w_800%2Ch_450%2Cc_limit/politics_platform_ai_deepfake_ads.jpg'}"}, "content": "ANNA LAGOS La imagen de Claudia Sheinbaum, la aspirante presidencial de Morena, ha sido utilizada para un video deepfake generado con Inteligencia Artificial, invitando a los mexicanos a invertir en una supuesta plataforma financiera. “Hola a todos, hoy les presento una maravillosa oportunidad. Sus $4,000 pesos cambiarán para siempre su futuro financiero. Su éxito está asegurado con solo unos clics de distancia. Imagínense ganar desde $100,000 pesos al mes, sin invertir grandes sumas de dinero o arriesgarse a perder todos sus ingresos. Sí, han escuchado bien, esto no es un sueño”, dice el video fraudulento en el que aparece una version deepfake de Claudia Sheinbaum. La candidata denunció este miércoles el video generado por IA a través de un video en vivo publicado en Instagram. Además, dijo que se ha hecho un reporte en las páginas de redes sociales, y, de ser necesario, pondrá una demanda penal. “Fíjense qué barbaridad, es un video que están haciendo con inteligencia artificial, porque van a ver que es mi voz, pero es un fraude, están diciendo que vamos a entregar dinero. ¿Cómo creen que yo voy a andar en estas barbaridades? Piden depósitos y es un absoluto fraude. Ya lo reportamos a las páginas de las redes sociales; si es necesario, tendremos que poner una denuncia penal, pero es muy importante que nadie se deje engañar, porque, si ya mucha gente nos ha avisado, quiere decir que está circulando mucho. Entonces, no se dejen engañar”, dijo en su cuenta de Instagram. This content can also be viewed on the site it originates from. “Esta es una tecnología revolucionaria. El futuro de la tecnología, que puede enriquecer a nuestra sociedad”, afirma el video deepfake en donde se escucha la voz de Sheinbaum y se le ve en su despacho como Gobernadora de Ciudad de México, con la bandera mexicana y la del escudo local, mientras que, en una pantalla se puede leer la leyenda Plataforma Financiera 2024, con letras negras y fondo blanco. El video usa muchas imágenes de stock y gráficas para explicar lo dicho por la IA. La IA ya ha irrumpido a las elecciones en todo el mundo. Aunque las plataformas y los políticos se centran en los deepfakes, que son contenidos generados por IA que muestran a una persona real diciendo algo que nunca expresó o a alguien totalmente falso suplantando una identidad, los expertos explicaron a WIRED que es mucho más lo que hay en juego. Antes de que la IA generativa estuviera disponible de forma generalizada, la gente hacía “cheapfakes” (traducido del inglés como engaño barato) o “shallowfakes” (engaño superficial), que es algo tan sencillo como etiquetar indebidamente imágenes, videos o clips de audio para dar a entender que son de otra época o lugar, o editar un fragmento de un medio de comunicación para que parezca que ocurrió algo que no pasó. Estos contenidos llegarían a tener un profundo impacto si se permite que circulen por las redes sociales. Mientras más de 50 países se preparan para las elecciones nacionales de 2024, la desinformación sigue siendo una herramienta poderosa para moldear la percepción pública y las narrativas políticas. Tanto Meta como YouTube han reaccionado en los últimos meses con nuevas políticas sobre el uso de IA generativa en anuncios o propaganda de índole política El mes pasado, Meta comunicó que exigiría a los anunciantes políticos que revelaran si una propaganda emplea IA generativa, uniéndose así a Google, propietaria de YouTube, para responder a la preocupación de que las nuevas herramientas disponibles se puedan utilizar para engañar a los votantes. En una nota publicada en su blog sobre la forma en que la compañía está abordando las próximas elecciones de 2024, Meta indica que exigirá a los anunciantes “que revelen cuándo recurren a la IA o a otras técnicas digitales para crear o alterar un anuncio sobre cuestiones políticas o de temas sociales en determinados casos”. Recordemos que los shallowfakes o los cheapfakes emplean herramientas básicas, convencionales y accesibles de edición, incluso nativas en las mismas apps de los usuarios comunes, para manipular el contenido audiovisual, por lo que están disponibles prácticamente para todo el público, a diferencia de los deepfakes, que se apoyan en la IA y requieren muchas veces otros conocimientos. Así, el material normalmente se altera mediante efectos de velocidad para que parezca que las personas que intervienen en el video realizan acciones con otra intención distinta a la real. O bien, el contenido es distorsionado con diálogos entrecortados o citas fuera de contexto para comunicar algo distinto al mensaje original. En México, los políticos han usado la IA por diversión. Claudia Sheinbaum ha usado estas herramientas para compartir fotos, y Xóchitl Gálvez ha creado a su vocera hecha con Inteligencia Artificial. “La Inteligencia Artificial Generativa eficienta los tiempos y los recursos. Es muy rápido tener el material y es muy barato, lo cual es perfecto cuando andas del tingo al tango y con poca lana”, dijo la nueva portavoz en su primer mensaje. También se ha usado con fines políticos. En octubre pasado, circuló un audio con la voz de Martí Batres, gobernador de Ciudad de México, en el que se le oye dar órdenes para interferir en la contienda interna por la candidatura de Morena. Pero, la guerra solo está comenzando."}, {"title": "Claudia Sheinbaum denuncia fraude; IA imita su voz para pedir dinero | VIDEO - Infobae México", "description": "Claudia Sheinbaum denuncia fraude; IA imita su voz para pedir dinero | VIDEO  Infobae México", "published date": "Wed, 24 Jan 2024 08:00:00 GMT", "url": "https://news.google.com/rss/articles/CBMidGh0dHBzOi8vd3d3LmluZm9iYWUuY29tL21leGljby8yMDI0LzAxLzI1L2NsYXVkaWEtc2hlaW5iYXVtLWRlbnVuY2lhLWZyYXVkZS1pYS1pbWl0YS1zdS12b3otcGFyYS1wZWRpci1kaW5lcm8tdmlkZW8v0gGIAWh0dHBzOi8vd3d3LmluZm9iYWUuY29tL21leGljby8yMDI0LzAxLzI1L2NsYXVkaWEtc2hlaW5iYXVtLWRlbnVuY2lhLWZyYXVkZS1pYS1pbWl0YS1zdS12b3otcGFyYS1wZWRpci1kaW5lcm8tdmlkZW8vP291dHB1dFR5cGU9YW1wLXR5cGU?oc=5&hl=en-US&gl=US&ceid=US:en", "publisher": {"href": "https://www.infobae.com", "title": "Infobae México"}, "naive": {"authors": ["Mayte Baena"], "title": "Claudia Sheinbaum denuncia fraude; IA imita su voz para pedir dinero | VIDEO", "text": "La precandidata de Morena pidió a la ciudadanía no dejarse engañar EFE/Isaac Esquivel\n\nLa tarde de este miércoles 24 de enero, la precandidata a la presidencia de la República por Movimiento Regeneración Nacional (Morena), Claudia Sheinbaum Pardo, encabezó una transmisión en vivo en redes sociales en donde abordó varios temas, entre ellos el de las becas justo en el marco del Día Internacional de la Educación; sin embargo, la presidenciable aprovechó para pedir a la ciudadanía no caer en un fraude donde tanto su nombre como su voz son empleados.\n\nTe puede interesar: Claudia Sheinbaum promete regreso de tren de pasajeros y apoyo a jóvenes en SLP\n\nLa exjefa de Gobierno de la Ciudad de México y actual coordinadora nacional de los Comités de la Defensa de la Cuarta Transformación informó que desde hace varios meses se ha difundido en redes sociales un video donde se escucha su voz e incluso se ve su imagen con el fin de presuntamente vender acciones de Petróleos Mexicanos (Pemex), evento que ya se había dicho, se trata de un fraude.\n\nEl video apócrifo muestra a la morenista siendo entrevistada por una reportera a la que supuestamente ella le cuenta que cientos de personas ya se han inscrito en este nuevo proyecto para el cual les son solicitados de tres mil a cuatro mil pesos, recursos que formarán parte de esta iniciativa que busca combatir la pobreza pues se promete que se hará rendir el dinero y el mismo les será devuelto con creces.\n\nEsta no es la primera vez que un video o información similar se da a conocer en redes sociales Crédito: facebook/Sentence present\n\n“Los resultados de las primeras personas muestran que estamos en el camino correcto. En solo tres meses aumentaremos los ingresos de la población al menos tres veces y todo esto se logra a través de nuestra riqueza nacional del petróleo”, se escucha decir en el video que se dijo es apócrifo.\n\nClaudia Sheinbaum adelanta denuncias\n\nAunque el video lleva circulando en las redes sociales desde 2023 y se ha desmentido en diversas ocasiones, al momento la aspirante al Poder Ejecutivo sigue recibiendo mensajes en donde la ciudadanía le advierte sobre el material que promete la entrega de recursos con la inversión inicial, motivo por el cual ella por primera vez lo aborda de manera abierta con el fin de evitar que los mexicanos caigan en la trampa y reciban un fuerte golpe a la economía familiar y personal.\n\nTe puede interesar: “La transformación en el 2024 tiene rostro de mujer”, dice Claudia Sheinbaum desde Tultitlán hoy por 8M\n\nSheinbaum Pardo informó que en los últimos días, especialmente tras terminar las precampañas, les ha llegado el video hecho con Inteligencia Artificial donde ahora ella aparece en su oficina pidiendo la cantidad de cuatro mil pesos a los mexicanos.\n\n“Van a ver que es mi voz pero es un fraude. Están diciendo que vamos a entregar dinero”, denuncia.\n\nLa morenista pidió hacer caso omiso a este tipo de material REUTERS/Luis Cortes/File Photo\n\nLuego de reproducir por unos instantes el video, la exjefa de gobierno insistió en que ella no se prestaría a este tipo de actividades, al tiempo que tampoco su equipo de trabajo se valdría de tales actividades para presuntamente beneficiar a la ciudadanía, por lo que dejó claro que las plataformas donde el video se encuentra ya habían sido reportadas, al tiempo que si este tipo de material seguía circulando por la red, se denunciaría penalmente.\n\n“Tengan mucho cuidado, es falso absolutamente, cómo creen que yo voy a estar en estas barbaridades 8...) ya lo reportamos y si es necesario tendremos que poner una denuncia penal pero es importante que nadie se deje engañar”, dijo.\n\nLa aspirante a la presidencia pidió a los ciudadanos no creer este fraude que usa la Inteligencia Artificial para pedir dinero Crédito: X @PartidoMorenaMx\n\nMorena se ha encargada de replicar la postura de la aspirante a la presidencia pero por el momento se desconoce si la Policía Cibernética ha intervenido o si solo se quedó en un reporte de las páginas que difunden el material.\n\nTe puede interesar: ¿AMLO o Claudia Sheinbaum? Quién ganaría hoy si ambos se enfrentaran en las elecciones\n\nEn caso de encontrase en material en las diversas redes sociales, se ha pedido reportar la misma y evitar dar click a los links que ahí se encuentran ya que se puede correr el riesgo de caer en el phishing, término que se refiere al robo de contraseñas y demás información delicada.", "images": "{'https://www.infobae.com/new-resizer/JoPrAxRN4sSbIrOkzcn8q5ZP5Vc=/80x80/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/JF574KWVXNACDCODSMBRJH3QBE.jpg 80w', 'https://www.infobae.com/new-resizer/gJimJOql8l0e2MoLLHCmar9eZ3U=/80x80/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/NDDCKSF6TJH4TFIFHHKEOY237I.jpg 80w', 'https://www.infobae.com/new-resizer/tw1EkRtYJFw-tAb5f49RYd8M4eM=/80x80/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/XVNMYSYNORB37KSJYMLFIFHNIE.jpg 80w', 'https://www.infobae.com/new-resizer/HxLLP79lVHVZBY8rAaJiorW5Riw=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/QM226GNOLJGHBLNQ7KSPVT4M6M.jpg 265w', 'https://www.infobae.com/new-resizer/D-_5dzd5uL_RIeYHBUFAYw29Bjg=/80x45/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/XBPSLICWBVDVBLMCM2K5RA5WQM.jpg 80w', 'https://www.infobae.com/new-resizer/Ezf_UMujNQbyZlWlDvXcGSOY2SA=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/BMAD33LPNI5BFSCIJGL3D35GRA.jpg 265w', 'https://www.infobae.com/new-resizer/jjemS2bKPFi4GOV8CqsX2qJqJjw=/80x80/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/34G7Z4LV3BCJ7PAOYCX2FYKIAI.jpg 80w', 'https://www.infobae.com/new-resizer/Miaz4-2reAx4qTz6KNnDzSyAjhg=/1200x630/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/24QYYSH3L5AD5OIZCA37VTYJ3U.jpg', 'https://news.google.com/pf/resources/images/logo_infobae_naranja.svg?d=1962', 'https://news.google.com/pf/resources/images/d23_logo_infobae_white.svg?d=1962', 'https://www.infobae.com/new-resizer/xqdzDzDu2owuln6TCuJNraGQet8=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/FW6NWO6NUFDNTAMNB4QNY7GADY.jpg 265w', 'https://www.infobae.com/new-resizer/5kMQNNwmbrbRsdGOmf2w9MJtirE=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/LXFONWBXQFA3XFKLJMWY6M3R6E.JPG 265w', 'https://www.infobae.com/new-resizer/LXCEqLxuTfiyBxRUndFgjQteFl8=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/NNMUS7ALL5ALRGVAM7HTHF2EGU.jpg 265w', 'https://www.infobae.com/new-resizer/iGv2LaV7HYFBEVf3bkMR0QHmMb0=/420x280/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/24QYYSH3L5AD5OIZCA37VTYJ3U.jpg 420w', 'https://www.infobae.com/new-resizer/yOMl7mCUKnVBMVaycjiQfcrVh2w=/992x614/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/7OLUZXQB6UXPK2IHYHW7MFZFE4.jpg 992w', 'https://www.infobae.com/new-resizer/lCXCN9U0_4iT5K0aVVIHqIKXg1I=/80x80/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/JQ3Z6HA4OZCBDMJ5AUJKOA5X7Y.png 80w', 'https://www.infobae.com/new-resizer/lDtjx2X4CCTNUb158Dseh6OMTSs=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/AKXHL6UIJKRGRM5FG5HL4KRUJ4.jpg 265w', 'https://www.infobae.com/new-resizer/PBJ8hIWRZstgsCXNz3KCE6xa8pM=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/O6KL3PJVLJE5JOKGMTUL5XEDFA.jpg 265w', 'https://www.infobae.com/new-resizer/kx7NkF1N7qzN4uztNhaIosMpN9Y=/80x80/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/FW6NWO6NUFDNTAMNB4QNY7GADY.jpg 80w', 'https://www.facebook.com/tr?id=336383993555320&ev=PageView&noscript=1', 'https://www.infobae.com/new-resizer/cvlEr_zzPCZmKQXrvMhZCZEC2u0=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/OYF32SXEONEXHMILGUOEB6HDUU.jpg 265w', 'https://sb.scorecardresearch.com/p?c1=2&c2=8030908&cv=4.4.0&cj=1'}"}, "content": "La tarde de este miércoles 24 de enero, la precandidata a la presidencia de la República por Movimiento Regeneración Nacional (Morena), Claudia Sheinbaum Pardo, encabezó una transmisión en vivo en redes sociales en donde abordó varios temas, entre ellos el de las becas justo en el marco del Día Internacional de la Educación; sin embargo, la presidenciable aprovechó para pedir a la ciudadanía no caer en un fraude donde tanto su nombre como su voz son empleados. La exjefa de Gobierno de la Ciudad de México y actual coordinadora nacional de los Comités de la Defensa de la Cuarta Transformación informó que desde hace varios meses se ha difundido en redes sociales un video donde se escucha su voz e incluso se ve su imagen con el fin de presuntamente vender acciones de Petróleos Mexicanos (Pemex), evento que ya se había dicho, se trata de un fraude. El video apócrifo muestra a la morenista siendo entrevistada por una reportera a la que supuestamente ella le cuenta que cientos de personas ya se han inscrito en este nuevo proyecto para el cual les son solicitados de tres mil a cuatro mil pesos, recursos que formarán parte de esta iniciativa que busca combatir la pobreza pues se promete que se hará rendir el dinero y el mismo les será devuelto con creces. “Los resultados de las primeras personas muestran que estamos en el camino correcto. En solo tres meses aumentaremos los ingresos de la población al menos tres veces y todo esto se logra a través de nuestra riqueza nacional del petróleo”, se escucha decir en el video que se dijo es apócrifo. Aunque el video lleva circulando en las redes sociales desde 2023 y se ha desmentido en diversas ocasiones, al momento la aspirante al Poder Ejecutivo sigue recibiendo mensajes en donde la ciudadanía le advierte sobre el material que promete la entrega de recursos con la inversión inicial, motivo por el cual ella por primera vez lo aborda de manera abierta con el fin de evitar que los mexicanos caigan en la trampa y reciban un fuerte golpe a la economía familiar y personal. Sheinbaum Pardo informó que en los últimos días, especialmente tras terminar las precampañas, les ha llegado el video hecho con Inteligencia Artificial donde ahora ella aparece en su oficina pidiendo la cantidad de cuatro mil pesos a los mexicanos. Luego de reproducir por unos instantes el video, la exjefa de gobierno insistió en que ella no se prestaría a este tipo de actividades, al tiempo que tampoco su equipo de trabajo se valdría de tales actividades para presuntamente beneficiar a la ciudadanía, por lo que dejó claro que las plataformas donde el video se encuentra ya habían sido reportadas, al tiempo que si este tipo de material seguía circulando por la red, se denunciaría penalmente. Morena se ha encargada de replicar la postura de la aspirante a la presidencia pero por el momento se desconoce si la Policía Cibernética ha intervenido o si solo se quedó en un reporte de las páginas que difunden el material. En caso de encontrase en material en las diversas redes sociales, se ha pedido reportar la misma y evitar dar click a los links que ahí se encuentran ya que se puede correr el riesgo de caer en el phishing, término que se refiere al robo de contraseñas y demás información delicada."}, {"title": "Sheinbaum denuncia el uso de su imagen y voz en un video creado con inteligencia artificial - EL PAÍS", "description": "Sheinbaum denuncia el uso de su imagen y voz en un video creado con inteligencia artificial  EL PAÍS", "published date": "Thu, 25 Jan 2024 08:00:00 GMT", "url": "https://news.google.com/rss/articles/CBMimgFodHRwczovL2VscGFpcy5jb20vbWV4aWNvL2VsZWNjaW9uZXMtbWV4aWNhbmFzLzIwMjQtMDEtMjUvc2hlaW5iYXVtLWRlbnVuY2lhLWVsLXVzby1kZS1zdS1pbWFnZW4teS12b3otZW4tdW4tdmlkZW8tY3JlYWRvLWNvbi1pbnRlbGlnZW5jaWEtYXJ0aWZpY2lhbC5odG1s0gGpAWh0dHBzOi8vZWxwYWlzLmNvbS9tZXhpY28vZWxlY2Npb25lcy1tZXhpY2FuYXMvMjAyNC0wMS0yNS9zaGVpbmJhdW0tZGVudW5jaWEtZWwtdXNvLWRlLXN1LWltYWdlbi15LXZvei1lbi11bi12aWRlby1jcmVhZG8tY29uLWludGVsaWdlbmNpYS1hcnRpZmljaWFsLmh0bWw_b3V0cHV0VHlwZT1hbXA?oc=5&hl=en-US&gl=US&ceid=US:en", "publisher": {"href": "https://elpais.com", "title": "EL PAÍS"}, "naive": {"authors": ["Zedryk Raziel", "Ver Biografía"], "title": "Sheinbaum denuncia el uso de su imagen y voz en un video creado con inteligencia artificial", "text": "La aspirante presidencial de Morena, Claudia Sheinbaum, ha denunciado un video manipulado que, mediante inteligencia artificial, usa su imagen y voz para invitar a la gente a invertir su dinero en una plataforma financiera fraudulenta. Sheinbaum ha informado este miércoles de que el material falso ha circulado ampliamente por redes sociales y aplicaciones de mensajería, y ha dicho que valora presentar una denuncia penal. “Tengan mucho cuidado. Es falso absolutamente”, ha afirmado la abanderada morenista.\n\nDurante una transmisión en vivo en sus redes, Sheinbaum ha mostrado una parte del video manipulado, en el que, usando su voz, se invita a invertir 4.000 pesos con la promesa de repartir ganancias de hasta 120.000 pesos mensuales. “Esos 4.000 pesos cambiarán para siempre su futuro financiero; su éxito está a solo unos clics de distancia”, dice el material manipulado con la voz de la morenista. El audio está sobrepuesto sobre un video de Sheinbaum sacado de contexto.\n\n01:24 El video que Claudia Sheinbaum ha denunciado como manipulado\n\n“Fíjense qué barbaridad, es un video que están haciendo con inteligencia artificial, porque van a ver que es mi voz, pero es un fraude, están diciendo que vamos a entregar dinero”, ha explicado Sheinbaum al mostrar el material falso. “¿Cómo creen que yo voy a andar en estas barbaridades? Piden depósitos y es un absoluto fraude. Ya lo reportamos a las páginas de las redes sociales; si es necesario, tendremos que poner una denuncia penal, pero es muy importante que nadie se deje engañar, porque, si ya mucha gente nos ha avisado, quiere decir que está circulando mucho. Entonces, no se dejen engañar”, ha añadido.\n\nEsta no es la primera vez que la inteligencia artificial irrumpe en las campañas mexicanas. Al margen del buen uso que le ha dado, por ejemplo, Xóchitl Gálvez, la abanderada de la coalición opositora Corazón y Fuerza por México, que ha publicado promocionales generados completamente con IA, este recurso también ha sido usado como instrumento, o excusa, para la guerra sucia. En octubre pasado, circuló un audio con la voz del jefe de Gobierno de Ciudad de México, Martí Batres, en el que se le oye dar órdenes para interferir en la contienda interna por la candidatura de Morena para la capital. Batres dijo de inmediato que el audio había sido inventado con inteligencia artificial, aunque su versión no satisfizo ni dentro ni fuera de su partido.\n\nSuscríbase aquí a la newsletter de EL PAÍS México y reciba todas las claves informativas de la actualidad de este país", "images": "{'https://imagenes.elpais.com/resizer/qE8tvus7EGu9TLq2eyo3J2taBBc=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/6WM7L24ODVCYFLRMXNRHKUDQV4.jpg', 'https://imagenes.elpais.com/resizer/EzMJpDTSgY8UDWKqNuT7ym7MgvU=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/3SSECTKRDVEIXDDMD2SY2KTMGY.webp', 'https://static.elpais.com/dist/resources/images/the-trust-project.svg', 'https://imagenes.elpais.com/resizer/kWJXvEwL_NhNz4oaZ0tFyZkDFBk=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZBGIVQTLFNBLFK6NTH5KEA2YQU.png', 'https://imagenes.elpais.com/resizer/00tFZ4f0DAizT8mzMe3sFmPsCSs=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GAPUSPOFNJEGVJBZWEBLJDOP6U.png', 'https://imagenes.elpais.com/resizer/BfsyeKoWo5wOLXo_pL-L-eo02zk=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7UGQT3GIP5ASVKXTF3RE36AQPA.png', 'https://imagenes.elpais.com/resizer/miMhEthfWpjuicPdRASiaz9iiFA=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7H6OV4JSVVBLNIUXGM5S4FFEXY.jpg', 'https://imagenes.elpais.com/resizer/oiS0bJvfYOCTeQQvfsE4P_D22Fk=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NRQY4GJIXFG2ZD2O47ESPZU4TA.jpg', 'https://imagenes.elpais.com/resizer/_RIrSM0kfVx8q_TrTDfWES4Gzcc=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q5RP43HZKRFTLHVL7PGZBEENBY.png', 'https://imagenes.elpais.com/resizer/GdIprcU29SgfPi559TZMpy0GdnI=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ULADWHBFSFEA5NHK7WMHJJMIYA.png', 'https://imagenes.elpais.com/resizer/EvdnHgrChLmATZnJ53i7AnfRLx0=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/U27POCZ6LRBF5KKN4L2MII3FSY.jpg', 'https://imagenes.elpais.com/resizer/WP2bBHYWJQwXdnFiYz8MJ5nbLUw=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/S4Z47GCKOVCEZCM3TAUPUR2A5I.PNG', 'https://imagenes.elpais.com/resizer/E9J47adgZB1l0tGKT_S63GBT97c=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TK5BOPJLTFH2NABRTAFH2Y4ZUM.png', 'https://imagenes.elpais.com/resizer/y37dg0AiilHu8ZTTL3b3wNWa4-o=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4YB4EYBV6NF5LGXGDBVUQM7OBM.PNG', 'https://imagenes.elpais.com/resizer/0nVVlpegiW-LvmFzZaLLpmPBrBo=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ACNX7E3GNBDYXHKVU6FKHLSKKQ.png', 'https://imagenes.elpais.com/resizer/__wiySccipCkBBr2zeYF10ot9Fc=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UGTOS3HM65GTXLDJYPUH5AO4LY.jpg', 'https://imagenes.elpais.com/resizer/OU2jPSewYItui7PuBOQxzvLrqOg=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WYHQ3UXVO5F33NCEO2Z7GI5J6A.png', 'https://imagenes.elpais.com/resizer/TvdJlQFO-joi6gedd0FXQk7Q1hM=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BR6EYSOVLBESHEOSWKLWWC6NGM.png', 'https://imagenes.elpais.com/resizer/crHdasyXE5LDgoOG5tobjQm6Vw8=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/V2YG2WJTFBGGLNJOWXULTCFXD4.png', 'https://imagenes.elpais.com/resizer/runV2UW3ydO9pCAoMXY6ipocyCs=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SS4FI6EETBADVINTQZEV6RPL6I.png', 'https://imagenes.elpais.com/resizer/MofabChYBDLXSTp1lYQucfs1YFo=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GBDVBDLIWVBQLPFFX2C62MXL3A.png', 'https://imagenes.elpais.com/resizer/-XrajSfvEgMKTs6gV6yRvZWr068=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WOWRRUJIJJBPNIBH3WHN7HWZXM.png', 'https://imagenes.elpais.com/resizer/KDzuZW0L6JscFmbfKgq6MsExLX0=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EKQNHXNRMRDQDJ7MYWVBHDAHQU.png', 'https://static.elpais.com/dist/resources/images/logos/primary/el-pais.svg', 'https://imagenes.elpais.com/resizer/25JI1E3twkHnXCFPEo3bFm1VUPs=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CZOIUOFYYVG3VOAYFTSLWZJZNI.png', 'https://imagenes.elpais.com/resizer/391ZuUEklKrEXVGoT2Pku5zH3mA=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/EVQJ4LOR3RBCJGOZUTPULPLV4M.png', 'https://imagenes.elpais.com/resizer/rbto4VSXV3C84hnA8-LCom4ESpI=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/4G4C7AH5K5EAVEGQ7PRKYXCYNE.png', 'https://imagenes.elpais.com/resizer/STvv36KjnTupEHplHqYxfIWW6QY=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/Q5N6XZG6QRAO3N6BE6UGVA5H44.png', 'https://imagenes.elpais.com/resizer/XxD4wxjfKThfdBC8j8x_UBXEk24=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WKS2LUF4U5C4DBXQ6G373M62SY.png', 'https://imagenes.elpais.com/resizer/8KaVFVlWyHmnqPpeIWlks3BiSNM=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/QJBCWL66JBGKBPWLA6KQYOOS4M.webp', 'https://imagenes.elpais.com/resizer/W_Y2zWjnmTwNXjjNZKVnKUYr5_Y=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/YHDHNIAEBBCSFMXIEI55GNNR4Y.webp', 'https://imagenes.elpais.com/resizer/O5OBCQHLnC1MtEj4eMkmozdTzdI=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IAEY5IXHHZF6XKF5FPKLE37JO4.png', 'https://imagenes.elpais.com/resizer/lHieMr58SjcIJYM_mJ1grVGfC7s=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OJWSTAQUARHZLHOT5WRYTUGTU4.png', 'https://imagenes.elpais.com/resizer/mT7GU0IN-Ld61hOQN9Tw7nhiqTY=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VTWVC26CXJHRLLEMJGI3BS5BVI.png', 'https://imagenes.elpais.com/resizer/FBRy2xcRSSqlYPH4xyvMpK-JXFU=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ND2Z5E2I7FB6DGCZLC2TNPCDM4.png', 'https://imagenes.elpais.com/resizer/oENnOzSj1ktsvALmc7M983m17jw=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LOMEFN4VOVFIDF5NSW6U7U3A6U.png', 'https://imagenes.elpais.com/resizer/pHP2jcjB4SfQ-pjAStPTaqcNREY=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RCDMZDSHVBCA3JA7MVROIY3M44.PNG', 'https://imagenes.elpais.com/resizer/gb8xKn7YGG488i6-USKEx-_Ty0k=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WSBC2MER55EUBD3FECXDKJANWI.png', 'https://imagenes.elpais.com/resizer/BK460V2mewNC0MAA5Z4fS1t0p84=/1200x0/filters:focal(1295x385:1305x395)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W54G5PI46ZA7BCM5P3ZFHHA75U.png', 'https://imagenes.elpais.com/resizer/UBEqRe-rtj-sLb6_qCUeGyHwwaA=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/OE4JP6QBGNDMZG66A74U45ZWQY.png', 'https://imagenes.elpais.com/resizer/trQvxnU50IXlOTkySdAlaG6YzxY=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZL4DMPDSXJG2HPL3RPSA22S3XU.jpg', 'https://imagenes.elpais.com/resizer/UScScKm9Kw4YJY2ilkm2cVhttkQ=/100x100/s3.amazonaws.com/arc-authors/prisa/8a807b4d-11f2-45b0-aed9-d93d1e67d7d8.png', 'https://imagenes.elpais.com/resizer/V468zGCVcWFFvzh88e2k95C1GFE=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/TCW3NGGKA5E3JMONIZWY7UHLXE.png', 'https://imagenes.elpais.com/resizer/LarDbQrA_nng8tBSvT49_qVioZ0=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CFU3U2AZT5G25E5ZB3BSISL3TU.png', 'https://imagenes.elpais.com/resizer/TB-rbI1md0PJkQV3M59lEtFhnJI=/1200x675/vdmedia.elpais.com/elpaistop/20241/25/20240124194435489_1706147135_video_1706147113.jpg', 'https://imagenes.elpais.com/resizer/DlIL2vAAgFec1LGZiWfWgSY0Mb4=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VIN5IIS5AZFS3KO6MBKCKBHTMY.png', 'https://imagenes.elpais.com/resizer/T8andPlavzWaCDEqXBtiazZN9H0=/414x233/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KBA24Z6I55AAHDMPOK4BZX4QB4.png', 'https://imagenes.elpais.com/resizer/uODzHtTAAeQ3Kv4RMqR7fNwXR58=/414x0/filters:focal(1295x385:1305x395)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/W54G5PI46ZA7BCM5P3ZFHHA75U.png', 'https://imagenes.elpais.com/resizer/TQ1ETMNhV1pGc8aT5EEfWAxVFFY=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/J6U724DFR5G3NALSYBGRTGUYQM.png', 'https://imagenes.elpais.com/resizer/ktmv3Sl78ZwJXQBVWlLTS5f0p7k=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RPHR3OV7D5BX5E6TVMIOGWGFEU.png', 'https://imagenes.elpais.com/resizer/wGIENzUPt1Jf__en-Z9WBQ57Q84=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/CWKOAHZHFJA3FFE7EK6WRBJ7LY.webp'}"}, "content": "La aspirante presidencial de Morena, Claudia Sheinbaum, ha denunciado un video manipulado que, mediante inteligencia artificial, usa su imagen y voz para invitar a la gente a invertir su dinero en una plataforma financiera fraudulenta. Sheinbaum ha informado este miércoles de que el material falso ha circulado ampliamente por redes sociales y aplicaciones de mensajería, y ha dicho que valora presentar una denuncia penal. “Tengan mucho cuidado. Es falso absolutamente”, ha afirmado la abanderada morenista. Durante una transmisión en vivo en sus redes, Sheinbaum ha mostrado una parte del video manipulado, en el que, usando su voz, se invita a invertir 4.000 pesos con la promesa de repartir ganancias de hasta 120.000 pesos mensuales. “Esos 4.000 pesos cambiarán para siempre su futuro financiero; su éxito está a solo unos clics de distancia”, dice el material manipulado con la voz de la morenista. El audio está sobrepuesto sobre un video de Sheinbaum sacado de contexto. “Fíjense qué barbaridad, es un video que están haciendo con inteligencia artificial, porque van a ver que es mi voz, pero es un fraude, están diciendo que vamos a entregar dinero”, ha explicado Sheinbaum al mostrar el material falso. “¿Cómo creen que yo voy a andar en estas barbaridades? Piden depósitos y es un absoluto fraude. Ya lo reportamos a las páginas de las redes sociales; si es necesario, tendremos que poner una denuncia penal, pero es muy importante que nadie se deje engañar, porque, si ya mucha gente nos ha avisado, quiere decir que está circulando mucho. Entonces, no se dejen engañar”, ha añadido. Esta no es la primera vez que la inteligencia artificial irrumpe en las campañas mexicanas. Al margen del buen uso que le ha dado, por ejemplo, Xóchitl Gálvez, la abanderada de la coalición opositora Corazón y Fuerza por México, que ha publicado promocionales generados completamente con IA, este recurso también ha sido usado como instrumento, o excusa, para la guerra sucia. En octubre pasado, circuló un audio con la voz del jefe de Gobierno de Ciudad de México, Martí Batres, en el que se le oye dar órdenes para interferir en la contienda interna por la candidatura de Morena para la capital. Batres dijo de inmediato que el audio había sido inventado con inteligencia artificial, aunque su versión no satisfizo ni dentro ni fuera de su partido. Suscríbase aquí a la newsletter de EL PAÍS México y reciba todas las claves informativas de la actualidad de este país"}, {"title": "Claudia Sheinbaum alerta sobre video fraudulento con uso de IA - 8 Columnas", "description": "Claudia Sheinbaum alerta sobre video fraudulento con uso de IA  8 Columnas", "published date": "Thu, 25 Jan 2024 08:00:00 GMT", "url": "https://news.google.com/rss/articles/CBMiYWh0dHBzOi8vOGNvbHVtbmFzLmNvbS5teC9uYWNpb25hbC9jbGF1ZGlhLXNoZWluYmF1bS1hbGVydGEtc29icmUtdmlkZW8tZnJhdWR1bGVudG8tY29uLXVzby1kZS1pYS_SAWFodHRwczovLzhjb2x1bW5hcy5jb20ubXgvbmFjaW9uYWwvY2xhdWRpYS1zaGVpbmJhdW0tYWxlcnRhLXNvYnJlLXZpZGVvLWZyYXVkdWxlbnRvLWNvbi11c28tZGUtaWEv?oc=5&hl=en-US&gl=US&ceid=US:en", "publisher": {"href": "https://8columnas.com.mx", "title": "8 Columnas"}, "naive": {"authors": ["Ocho Columnas"], "title": "Claudia Sheinbaum alerta sobre video fraudulento con uso de IA", "text": "Redacción\n\nLa aspirante presidencial de Morena, Claudia Sheinbaum, ha denunciado un video manipulado que utiliza inteligencia artificial para proyectar su imagen y voz. En este material, circulado ampliamente en redes sociales, Sheinbaum es falsamente presentada promoviendo una plataforma financiera fraudulenta, instando a la inversión de dinero. La política ha mostrado fragmentos del video durante una transmisión en vivo, advirtiendo a la población sobre su falsedad y considerando presentar una denuncia penal.\n\nEn el video manipulado, se escucha la voz de Sheinbaum invitando a invertir 4,000 pesos con la promesa de ganancias mensuales de hasta 120,000 pesos. La aspirante morenista ha destacado que se trata de un fraude, ya que el audio está sobrepuesto en un contexto manipulado.\n\nSheinbaum ha expresado su preocupación por la circulación masiva del material y ha instado a la población a no dejarse engañar, anunciando la posibilidad de presentar una denuncia penal.\n\nEste incidente no es el primero en el que la inteligencia artificial se involucra en campañas políticas en México. Aunque algunos políticos, como Xóchitl Gálvez, han hecho uso legítimo de esta tecnología, casos como el presente evidencian su utilización en tácticas de guerra sucia. La voz del jefe de Gobierno de Ciudad de México, Martí Batres, también fue manipulada con inteligencia artificial en octubre pasado, generando controversia y desconfianza en el ámbito político.", "images": "{'https://8columnas.com.mx/wp-content/uploads/2024/01/8Columnas-Home_ng.png', 'https://8columnas.com.mx/wp-content/uploads/2024/02/BICENTENARIO.jpg', 'https://8columnas.com.mx/wp-content/uploads/2024/01/Polish_20240125_105558709-696x463.jpg', 'https://8columnas.com.mx/wp-content/uploads/2024/01/8Columnas-Home_bl.png', 'https://8columnas.com.mx/wp-content/uploads/2024/01/Polish_20240125_105558709.jpg'}"}, "content": "Redacción La aspirante presidencial de Morena, Claudia Sheinbaum, ha denunciado un video manipulado que utiliza inteligencia artificial para proyectar su imagen y voz. En este material, circulado ampliamente en redes sociales, Sheinbaum es falsamente presentada promoviendo una plataforma financiera fraudulenta, instando a la inversión de dinero. La política ha mostrado fragmentos del video durante una transmisión en vivo, advirtiendo a la población sobre su falsedad y considerando presentar una denuncia penal. En el video manipulado, se escucha la voz de Sheinbaum invitando a invertir 4,000 pesos con la promesa de ganancias mensuales de hasta 120,000 pesos. La aspirante morenista ha destacado que se trata de un fraude, ya que el audio está sobrepuesto en un contexto manipulado. Sheinbaum ha expresado su preocupación por la circulación masiva del material y ha instado a la población a no dejarse engañar, anunciando la posibilidad de presentar una denuncia penal. Este incidente no es el primero en el que la inteligencia artificial se involucra en campañas políticas en México. Aunque algunos políticos, como Xóchitl Gálvez, han hecho uso legítimo de esta tecnología, casos como el presente evidencian su utilización en tácticas de guerra sucia. La voz del jefe de Gobierno de Ciudad de México, Martí Batres, también fue manipulada con inteligencia artificial en octubre pasado, generando controversia y desconfianza en el ámbito político."}, {"title": "Influencers de IA apoyan a Claudia Sheinbaum - Contramuro", "description": "Influencers de IA apoyan a Claudia Sheinbaum  Contramuro", "published date": "Wed, 06 Mar 2024 01:15:16 GMT", "url": "https://news.google.com/rss/articles/CBMiQmh0dHBzOi8vd3d3LmNvbnRyYW11cm8uY29tL2luZmx1ZW5jZXJzLWlhLWFwb3lvLWNsYXVkaWEtc2hlaW5iYXVtL9IBAA?oc=5&hl=en-US&gl=US&ceid=US:en", "publisher": {"href": "https://www.contramuro.com", "title": "Contramuro"}, "naive": {"authors": [], "title": "Influencers de IA apoyan a Claudia Sheinbaum", "text": "Los “4 Titanes”, influencers de IA, impulsan la campaña de Claudia Sheinbaum\n\nCiudad de México.- Un cuarteto de personajes digitales de nombres El Transformador, El Ganso, Trini y Andy Four-T, producto de Inteligencia Artificial, impulsan la campaña presidencial de Claudia Sheinbaum. Estos innovadores influencers, presentados en el podcast de Olivia Salomón, buscan difundir semanalmente los eventos destacados de la candidata a la Presidencia de la República.\n\nApodados “4 Titanes”, su rol esencial es informar sobre los avances de la campaña de Sheinbaum a través de “Sin línea”, con la meta de establecerlos como “influencers de innovación”.\n\nEl Transformador tomó la iniciativa con un video homenaje a la candidata, anticipando que esta táctica de vanguardia captará la atención de un público diverso y fomentará un respaldo más fuerte hacia Sheinbaum.\n\nLa influencer virtual Lil Miquela, que se volvió un fenómeno viral en 2016, ha inspirado a numerosas empresas a explorar la “economía humana digital”. Esta industria promete expandirse hasta los 125 mil millones de dólares para 2035, de acuerdo con estimaciones de Gartner.", "images": "{'https://www.contramuro.com/wp-content/uploads/2024/03/paula-levy-transicion-entre-ser-cantante-y-actriz-800x600.jpg', 'https://www.contramuro.com/wp-content/uploads/2017/01/logo_contramuro_500x112.png', \"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20width='800'%20height='600'%20viewBox='0%200%20800%20600'%3E%3C/svg%3E\", 'https://www.contramuro.com/wp-content/uploads/2024/02/Poder-Judicial-Marzo.png', 'https://www.contramuro.com/wp-content/uploads/2024/03/influencers-ia-campana-claudia-sheinbaum.jpg', 'https://www.contramuro.com/wp-content/uploads/2024/03/el-luchador-l-a-paek-sufre-incidente-en-plena-pela-de-lucha-libre-800x600.jpg', 'https://www.contramuro.com/wp-content/uploads/2024/03/ine-crea-espacio-anti-fake-electoral-para-las-elecciones-2024-800x600.jpg', 'https://www.contramuro.com/wp-content/uploads/2024/03/paulina-rubio-reacciona-a-rumores-de-rencuentro-con-timbiriche-800x600.jpg', \"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20width='300'%20height='300'%20viewBox='0%200%20300%20300'%3E%3C/svg%3E\"}"}, "content": "Los “4 Titanes”, influencers de IA, impulsan la campaña de Claudia Sheinbaum Ciudad de México.- Un cuarteto de personajes digitales de nombres El Transformador, El Ganso, Trini y Andy Four-T, producto de Inteligencia Artificial, impulsan la campaña presidencial de Claudia Sheinbaum. Estos innovadores influencers, presentados en el podcast de Olivia Salomón, buscan difundir semanalmente los eventos destacados de la candidata a la Presidencia de la República. Apodados “4 Titanes”, su rol esencial es informar sobre los avances de la campaña de Sheinbaum a través de “Sin línea”, con la meta de establecerlos como “influencers de innovación”. El Transformador tomó la iniciativa con un video homenaje a la candidata, anticipando que esta táctica de vanguardia captará la atención de un público diverso y fomentará un respaldo más fuerte hacia Sheinbaum. La influencer virtual Lil Miquela, que se volvió un fenómeno viral en 2016, ha inspirado a numerosas empresas a explorar la “economía humana digital”. Esta industria promete expandirse hasta los 125 mil millones de dólares para 2035, de acuerdo con estimaciones de Gartner."}]